[
  {
    "id": 2,
    "name": "Какао-ликер",
    "vol": 24,
    "description": "Можно сделать в домашних условиях либо купить готовый.\nК примеру: De Kuyper Creme de Cacao\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 65,
    "name": "Табаско",
    "vol": 0,
    "description": "Соус Таба́ско — торговое наименование острых соусов, сделанных из мякоти спелых плодов кайенского перца (перец табаско), уксуса и соли. Соус выдерживается в течение трёх лет в бочках из белого лимузенского дуба. Имеет кислый, пикантный аромат, популярен по всему миру.\n\nКогда перцы созревают и краснеют, из них делают пюре с особой солью, а затем эту смесь разливают по деревянным бочкам из белого дуба и оставляют бродить на три года. После этого пюре из перца смешивают с уксусом, затем фильтруют и разливают по бутылкам.\n",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 3,
    "name": "Сливки",
    "vol": 0,
    "description": "Источник белков, углеводов, минеральных солей и витаминов А, Е, B1, B2, C, PP. Нежирные сливки получают из молока путем двойной сепарации массовой доли жира до минимальной.",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 6,
    "name": "Самбука",
    "vol": 38,
    "description": "Самбука - итальянский, обычно бесцветный, ликер с ароматом аниса. Бесцветный вариянт является самым распространенним - это белая самбука. Глубокий синий цвет характерен для черной самбуки, ярко-красный для красной самбуки.  \n\nОксфордский словарь английского языка утверждает, что термин происходит от латинского слова sambucus, что означает «бузина». Греческое слово Sambuca впервые было использовано как название другого ликера из бузины, который был создан в Чивитавеккья около 130 лет назад. \n\nПервая коммерческая версия такого напитка увидела свет в XIX веке в итальянском городе Чивитавеккья. Именно тут Луиджи Манзи продавал свою Sambuca Manzi. \nВ 1945 году, вскоре после окончания Второй мировой войны, коммандоре Анджело Молинари начал выпускать Sambuca Extra Molinari, которая помогла популяризовать самбуку по всей Италии.\n\nСамбука ароматизируется эфирными маслами, полученными из звездчатого аниса или, реже, из зеленого аниса. Другие специи, такие как василек, солодка, могут быть добавлены, но не требуются в соответствии с рецептом.  Масла смешивают с чистым спиртом. Затем добавляют концентрированный раствор сахара и другие ароматизаторы. Ликер должен иметь крепость минимум 38%.\n\nСуществует множество способов употребления самбуки, основные следующие :\nтрадиционный итальянский способ употребления - напиток подается с тремя кофейными зернами, брошенными в него;\nв охлажденном виде, в качестве дижестива;\nподжигают в стопке и подают с пламенем;\nв составе коктейлей, особенно слоистых;\nнапиток подают с ледяной водой.\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 90,
    "name": "Грейпфрутовый сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 13,
    "name": "Кока-кола",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 18,
    "name": "Лимон",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 101,
    "name": "Сахар",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 122,
    "name": "Кокосовые сливки",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 132,
    "name": "Яблочный ликер",
    "vol": 20,
    "description": "",
    "category": "Ликеры",
    "alias": []
  },
  {
    "id": 134,
    "name": "Красное сухое вино",
    "vol": 13,
    "description": "Красное вино - это тип вина из темных (черных) сортов винограда. Фактический цвет вина может варьироваться от интенсивного фиолетового, типичного для молодых вин, до красного кирпича для зрелых вин и коричневого для старых красных вин. Красный цвет происходит от антоциановых пигментов (также называемых антоцианами), присутствующих в кожице винограда\n\nИстория вина уходит корнями в античные времена. Этот виноградный напиток был известен на востоке, в Древней Греции и Римской империи еще до нашей эры. Самый древний след вина был обнаружен в современном Иране и имел возраст 7500 лет. Но результаты археологических раскопок не смогли помочь определить, с какого времени началось производство вина.\nВ средние века торговля вином идет по всей Европе. С  XVI века в Америке были посажены первые европейские лозы: в Мексике, Перу, Боливии, Аргентине и Чили.\n«Маленький ледниковый период» ознаменовал печальный конец для северного виноградарства. Лоза исчезла из северной Германии и Бадена, а максимальная высота для виноградарства опустилась до 220 метров. В Англии виноград также исчез. Стали предпочтительными белые сорта винограда - даже незрелый, белый виноград позволял производить вино, которое было немного кислым, но все еще пригодным к употреблению, в то время как красный виноград не давал достаточно цвета, а  дубильные вещества делали вино горьким. \nXIX век был золотым веком вина. Промышленная революция сделала популярными вина лучшего качества среди буржуа. В 1872 году был создан Гиссенхаймский институт виноградарства, и он стал источником большого количества скрещиваний, дающих новые сорта винограда. \n\nПроцесс создания красного вина начинается с дробления ягод черного винограда. Получившаяся масса сока с кожурой, мякотью и косточками отправляется в цистерну из нержавеющей стали или бетона, или дубовую ванну для ферментации. \nПеред началом ферментации некоторые виноделы выдерживают сусло при низкой температуре  в течение нескольких дней. В течение этого времени фенольные вещества (танины) и красящие вещества виноградной кожицы переходят в виноградный сок. Далее происходит ферментация. Она может проходить естественным путем (при помощи дрожжей, содержащихся на шкурке винограда) и с помощью добавления специально селекционированных дрожжей.\nПосле вымачивания, вино сцеживают или фильтруют. \nВыдерживается красное вино от 3 месяцев до 5 лет в дубовых бочках.\n\nКрасное вино употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. ",
    "category": "Слабоалкогольные напитки",
    "alias": []
  },
  {
    "id": 146,
    "name": "Гран Марнье",
    "vol": 40,
    "description": "Гран Марьне - французский ликер с ароматом апельсина, созданный в 1880 году Александром Марнье-Лапостолом. Он изготовлен из смеси коньячного бренди, дистиллированной эссенции горького апельсина и сахара.\n\nСуществует мнение, что имя «Гран Марнье» придумал Сесар Ритц (1850-1918) для Марнье-Лапостола, который, в свою очередь, помог ему приобрести и основать отель Ritz Paris.\n\nЕсть такие разновидности Гран Марнье:\nCordon Rouge - оригинальный ликер Гран Марнье (есть вариации «Натуральная вишня» и «Малиновый персик»);\nCordon Jaune - это тройной кюрасао-подобный ликер, который изготовлен из нейтрального зернового спирта вместо коньяка;\nCuvée du Centenaire - впервые был выпущен в ограниченном количестве в 1927 году в ознаменование 100-летнего юбилея;\nCuvée Spéciale Cent Cinquantenaire - является лучшим видом Гран Марнье, производится из выдержанного до 50 лет коньяка;\nCuvée Louis-Alexandre Marnier-Lapostolle - на основе коньяков из самых известных районов (Grande Champagne, Petite Champagne, Borderies, Fins Bois и Bons Bois), выдержанных в дубовых бочках.\n\nНапиток можно употреблять в чистом виде, как дижестив. Также ликер применяют,  как ингредиент для коктейлей и кулинарии. Гран Марнье используется в нескольких видах выпечки, таких как сливочные булочки с ликером. Его также можно добавлять во французский рождественский десерт, известный как «Рождественское полено».",
    "category": "Ликеры",
    "alias": ["Grand Marnier"]
  },
  {
    "id": 5,
    "name": "Бехеровка",
    "vol": 38,
    "description": "Бехеровка - крепкий травяной ликер, который часто употребляют для улучшения пищеварения. Производятся в Карловых Варах, Чешская Республика компанией Jan Becher. Бренд принадлежит компании Pernod Ricard. \n\nИзобретателем травяной настойки был Йозеф Витус Бехер (1769-1840). Помимо торговли специями и колониальными товарами в его магазине «Haus zu den drei Lerchen» («На трех жаворонках»), он также производил алкогольные напитки. В 1794 году он арендовал тентхаус и начал экспериментировать с крепким алкоголем. В 1841 году его сын Йоганн Бехер открыл производство напитка на промышленной основе. В течение следующих ста лет (до 1945 года) руководство компании осуществлялось членами семьи Бехеров. После Второй мировой войны компания была национализирована в соответствии с декретами Бенеша, которые лишили местных немцев собственности и гражданства. Название напитка поменяли на «Бехеровка».\n\nДелают напиток из более чем 20 трав, которые в мешках из натурального холста погружают на неделю в спирт. После чего экстракт смешивают с водой и сахаром и переливают в дубовые бочки особой овальной формы. Напиток настаивается 2-3 месяца. Бехеровка делается только в Чехии в Карловых Варах, только на карловарской воде, по старому рецепту и продается в неизменной фирменной бутылке.\n\nПьют Бехеровку в чистом виде или добавляют в кофе или чай. Есть множество коктейлей, где основным ингредиентом служит именно этот ликер.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 17,
    "name": "Листья мяты",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 33,
    "name": "Вана Таллин",
    "vol": 40,
    "description": "Вана Таллин (в переводе с эстонского «Старый Таллин») - это темно-коричневый крепкий ликер на основе рома, разработанный в 1960-х годах  и выпускаемый эстонской компанией Liviko. Ликер сладкий с намеком на ямайский ром, приправленный различными натуральными специями, включая цитрусовое масло, корицу и ваниль.\n\nСуществует три основных вида этого ликера : 40, 45 и 50 градусов. \nОстальные разновидности этого алкогольного напитка :\nVana Tallinn Winter Spice - 35%;\nVana Tallinn Heritage Edition - 40%;\nVana Tallinn Cream - 16%;\nVana Tallinn Chocolate Cream - 16%;\nVana Tallinn Coffee Cream - 16%.  \n\nВана Таллин широко представлен во всех прибалтийских странах (в Эстонии, Латвии и Литве), а также в России и Финляндии. Хотя он рекламируется как древний и традиционный эстонский напиток, производство фактически началось только в сентябре 1960 года. \n\nЛикер рекомендуется употреблять в чистом виде, без добавок, или вместе с кофе. Без горячего напитка ликер употребляется в чистом виде с добавлением льда. Вана Таллин можно использовать в качестве добавки для коктейлей.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 77,
    "name": "Персиковый ликер",
    "vol": 20,
    "description": "",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 96,
    "name": "Апельсиновый биттер",
    "vol": 28,
    "description": "Апельсиновый биттер - это коктейльный ароматизатор, сделанный на спиртовой основе из кожуры апельсинов, кардамона, тмина, кориандра и жженного сахара. Апельсиновый биттер, который не следует путать со стандартными настойками типа ангостуры, в настоящее время переживает возрождение среди энтузиастов коктейлей.  В отличие от ангостуры, апельсиновый биттер имеет меньшую крепость - 28 градусов. В течение многих лет эту настойку было трудно найти. Из-за этого некоторые рецепты коктейлей, которые традиционно содержали апельсиновую настойку, теперь могут не всключать этот ингредиент. \n\nFee Brothers of Rochester из Нью-Йорка уже много лет производят апельсиновый биттер, но дистрибуция была ограничена. Известный миксолог Гэри Риган создал апельсиновую настойку Ригана в 1990-х годах. Апельсиновый биттер Ригана №6, который впервые появился на рынке в 2005 году, разливается в бутылки и продается компанией Sazerac, чей генеральный директор Марк Браун работал с Риганом над созданием современной версии этого горького напитка. В Германии производством напитка занимается компания  Bitter Truth, которая выпустила на рынок множество брендов, в том числе Angostura Orange Bitters.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 111,
    "name": "Ирландский виски",
    "vol": 40,
    "description": "Ирландский виски - виски, произведенный в Ирландии.\n\nСогласно записям, первой вискикурней, которая получила патент на дистилляцию, была Old Bushmills. Патент был получен в 1608 от короля Джеймса I и этот факт позволяет Old Bushmills претендовать на звание старейшей лицензированной вискикурни мира. К 1835 году легально функционировало уже около ста винокурен, а качество виски значительно возросло. Это был период процветания напитка, который пользовался огромной популярностью не только в Ирландии, но и за ее пределеами.\nИз-за непростой истории Ирландии, ее алкогольная промышленность не раз подвергалась испытаниям. Война, голод, экономический кризис 1920-х годов, сухой закон в США (это надолго закрыло американский рынок) привели к тому, что к 1950-м годам от сотен вискикурен, существовавших в конце XIX века, осталось всего лишь три в Республике Ирландия и две в Северной Ирландии. 8 марта 1966 года John Jameson, John Powers и Cork Distillers Company объединились в Irish Distillers Limited (IDL), чтобы выжить в сложившихся условиях. \n\nПроизводят ирландский виски из проросшего ячменного солода с добавлением некоторых других зерновых культур. Продукт брожения трижды проходит перегонные кубы, а потом разливают по дубовым бочкам и выдерживают не менее трех лет. \n\nВ Ирландии проивзодят такие виды виски : односолодовый, однозерновой, «чистый виски из перегонного куба» и купажированный.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 153,
    "name": "Кленовый сироп",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": []
  },
  {
    "id": 76,
    "name": "Молоко",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 129,
    "name": "Клюква",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 138,
    "name": "Черный чай",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 21,
    "name": "Трипл Сек",
    "vol": 30,
    "description": "Трипл Сек (изначально Кюрасао Трипл Сек) - это цитрусовый ликер, вариация ликера Кюрасао.  Часть «Sec» переводится с французского как «сухой».  В итоге, Трипл Сек -  «тройной сухой». Производится крепостью в 15-40%.\n\nПроизводители этого ликера (фирма Комбье) утверждают, что он был изобретен между 1834 и 1848 годами Жаном-Батистом Комбье в Сомюре, Франция. Тем не менее, Комбье был более известен своим élixir Combier, который содержал не только апельсин, но также и много других ароматизаторов. Трипл Сек стал широко известен уже к 1878 году - на выставке Universelle этого года  в Париже несколько дистилляторов предлагали «Curaço triple sec», а также «Curaço doux».\n\nАпельсины и фрукты, которые входят в Трипл Сек, высушиваются до процесса дистилляции. Затем фрукты вымачиваются в спирте и проходят тройную дистилляцию.\n\nУпотребляют этот ликер как в чистом виде, так и в составе многочисленных коктейлей.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 44,
    "name": "Пизан Амбон",
    "vol": 21,
    "description": "Пизан Амбон - это марка голландского ликера, производимого, распространяемого и продаваемого Домом Лукаса Болса. У напитка преобладает аромат банана, с дополнительными тропическими фруктовыми оттенками. Имеет характерный ярко-зеленый цвет. \n\nНапиток основан на рецепте старого индонезийского ликера. Пизан означает банан на малайском/индонезийском. Амбон - это название индонезийского острова, который когда-то был голландской колонией. Пизан Амбон - индонезийское название сорта бананов Гросса Мишеля.\n\nНедавно была выпущена фиолетовая версия под названием Pisang Ambon Guaraná Lime. \n\nЛикер используется как ингредиент для большого количества коктейлей.",
    "category": "Ликеры",
    "alias": ["банановый ликер"]
  },
  {
    "id": 48,
    "name": "Гальяно",
    "vol": 30,
    "description": "Liquore Galliano L'Autentico, известный более широко как Гальяно, - это сладкий травяной ликер, созданный в 1896 году итальянским производителем спирта и коньяка Артуро Ваккари из Ливорно, Тоскана, и названный в честь итальянского героя первой итало-эфиопской войны Джузеппе Гальяно. Джузеппе Гальяно прославился при обороне форта Mek’ele, сдерживая полуторатысячным гарнизоном атаки стотысячной армии.\n\nГальяно имеет множество натуральных ингредиентов, включая звездчатый анис, средиземноморский анис, можжевельник, мускус, тысячелистник, лаванду, перечную мяту, корицу и т.д. Гальяно использует ванилин для ароматизации, а сахар и сироп глюкозы для подслащивания. Карамель и тартразин используются для достижения ярко-желтого цвета Гальяно. Нейтральный спирт настаивают на травах, кроме ванили. Жидкость перегоняется, а затем настаивается с отдельно выжатой ванилью. На заключительной стадии дистиллированную воду, рафинированный сахар и чистый нейтральный спирт смешивают с основой. Гальяно производят крепостью в 30 и 42.3%.\n\nМожно выделить такие виды ликера :\nGalliano L Autentico - классический, оригинальный; \nGalliano Ristretto - в аромате раскрывается истинно итальянский способ приготовления кофе - ристретто;\nGalliano Balsamico - сочетает в себе бальзамический уксус, ингредиенты Galliano L Autentico и Galliano Ristretto.\n\n\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 53,
    "name": "Томатный сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 70,
    "name": "Текила золотая",
    "vol": 40,
    "description": "Текила - крепкий перегонный алкогольный напиток, изготавливаемый главным образом в окрестностях  мексиканского города Текилы.\nГеографические границы местности, где разрешено производить напиток, и технология производства жестко нормированы и закреплены Советом регулирования по текиле. Производство текилы ограничивается областями штатов Халиско, Гуанахуато, Мичоакан, Тамаулипас и Наярит, а сырьем для ее производства является голубая агава.  В напитке должно быть не менее 51% спирта, произведенного из агавы, а остальная часть - из кукурузы, сахарного тростника и т.д.\n\nСчитается, что текилу начали изготавливать в XVI веке недалеко от города Текила. Ацтеки изготавливали из агавы ферментированный напиток пульке задолго до прибытия испанцев в начале XV века. Со временем конкистадоры стали перегонять пульке и получился напиток под названием мескаль.\nСерийное производство текилы началось на рубеже XVII века маркизом Педро Санчес де Тахле. В начале XVIII века эту продукцию начали облагать налогом. В более современном виде текилу стали серийно производить в XIX веке.\n\nПроцесс производства напитка начинается с варки «голов» агавы под давлением. Затем проивзодят отжим, ферментацию (с добавлением дрожжей и воды) и двойную перегонку.\n\nПо содержанию агавы всю текилу можно поделить на две группы : \nTequila 100 % Agave - это премиальная линия, при производстве которой используют исключительно сок агавы;\nтекила mixta - изготавливают с использованием различных сахаров, но с содержанием не меньше 51% сахаров агавы.\nЗолотая же текила, это напиток без выдержки, который может быть ароматизирован карамелью, дубовым экстрактом, глицерином или сахарным сиропом. Также может быть результатом смешивания серебряной текилы с текилой, выдержанной 1-3 года.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 98,
    "name": "Малиновый сироп",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 108,
    "name": "Мандариновый сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 133,
    "name": "Взбитые сливки",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 140,
    "name": "Фанта",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": []
  },
  {
    "id": 22,
    "name": "Кампари",
    "vol": 25,
    "description": "Кампари - это ликер, который считается аперитивом (20,5%, 21%, 24%, 25% или 28,5%, в зависимости от страны, в которой он продается), полученный из настоя травы и фруктов. Это биттер (горький алкоголь), известный своим темно-красным цветом.\n\nКампари был изобретен в 1860 году Гаспар Кампари в Новаре, Италия. В 1904 году первый завод по производству этого ликера был открыт в Сесто-Сан-Джованни, недалеко от Милана, Италия. Компания потребовала, чтобы бары, которые купили Кампари, отображали знак Campari Bitters. Под руководством Давиде Кампари, сына Гаспара, компания начала экспортировать напиток сначала в Ниццу, в самом сердце Французской Ривьеры, а затем и за ее пределы. Бренд «Кампари» теперь распространяется в более чем 190 странах. \n\nТочный рецепт напитка является секретом производителя. По разным оценкам, в рецепт входят от 40 до 68 ингредиентов, в том числе померанец миртолистный, аир, горечавка жёлтая, каскаролла. Первоначально ликер был окрашен карминовой краской, полученной из дробленых кошенильных насекомых, что придавало напитку характерный красный цвет. В 2006 году Gruppo Campari прекратила использовать кармин в своем производстве. Теперь кошениль заменяется искусственным красителем.\n\nНа итальянском рынке Кампари, смешанный с газированной водой, продается в индивидуальных бутылях под названием Campari Soda (10% спирта). Campari Soda упакован в отличительную бутылку, которая была разработана Фортунато Деперо в 1932 году.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 57,
    "name": "Вустерский соус",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 61,
    "name": "Апероль",
    "vol": 11,
    "description": "Апероль - итальянский аперитив оранжево-красного цвета с горьковатым вкусом. Напиток имеет крепость 11%, кроме Германии, где этот параметр имеет значение 15%. Сделано это для того, что бы избежать нормы о использонии многоразовой торы для напитков, которые имеют крепость меньше 15%. Для его изготовления используют апельсины, ревень, плоды хинного дерева и другие травы, растущие на севере Италии.\n\nAperol был первоначально произведен компанией Barbieri, расположенной в Падуе (Италия), но теперь производится компанией Campari. Хотя Апероль был первоначально создан в 1919 году, он не стал успешным до окончания Второй мировой войны. \n\nАпероль является основой для некоторых популярных коктейлей, в том числе для широко известного в Европе коктейля апероль-спритц.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 62,
    "name": "Черносмородиновый ликер",
    "vol": 0,
    "description": "",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 66,
    "name": "Миндальный сироп",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 72,
    "name": "Аквавит",
    "vol": 40,
    "description": "Аквавит - национальный скандинавский алкогольный напиток. \n\nЕго производят на основе спирта, полученного путем переработки картофеля. Спирт, разбавленный до крепости 38-50%, от нескольких недель до нескольких лет настаивается на специях, в число которых могут входить тмин, укроп, кориандр, корица, фенхель, анис, зверобой и другие. Напиток обычно имеет желтоватый оттенок, но некоторые марки имеют коричневый цвет, а некоторые бесцветны. \n\nПремиальный норвежский аквавит серии  Linie Aquavit («линье-аквавит») принято перевозить в бочках через экватор в Южное полушарие и обратно.\n\nНаиболее известные бренды : Løiten, Lysholm, Aalborg, Aalborg, O.P. Anderson.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 100,
    "name": "Ангостура",
    "vol": 45,
    "description": "Ангостура - популярный венесуэльский алкогольный напиток, концентрированный биттер. В состав напитка входят экстракты кожуры померанца, кореньев горечавки, имбиря и аптечного дягиля, коры хинного дерева и галипеи лекарственной (иначе Ангостуровое дерево), мускатного ореха, гвоздики, кардамона, галганта, корицы, цветов муската и сандалового дерева. Точный способ приготовления ангостуры держится в секрете.\n\nРецепт был разработан, как тонизирующее средство, немцем Иоганном Готлибом Бенджамином Зигертом, хирургом в армии Симона Боливара в Венесуэле. Зигерт начал продавать напиток в 1824 году и основал винокурню для этой цели в 1830 году. Предприятие располагалось в городе Ангостура, сейчас Сьюдад-Боливар, и использовало местные ингредиенты, возможно, благодаря ботаническим знаниям местных индейцев. Производство было продано заграницу в 1853 году и в 1875 завод перенесли в Порт-оф-Спейн, Тринидад, где оно и осталось. Ангостура выиграла медаль на Weltausstellung 1873 Wien. Медаль по-прежнему изображается на негабаритном ярлыке вместе с реверсом, который показывает профиль императора Австрии Франца Иосифа I.\n\nИзначально, ангостуру применяли, как лекарственное средство от икоты, расстройчтва желудка, морской болезни. Но теперь, она является неотъемлемой частью многих известных напитков, в том числе для официальных коктейлей Международной ассоциации барменов (IBA).",
    "category": "Ликеры",
    "alias": ["Angostura"]
  },
  {
    "id": 104,
    "name": "Апельсиновая цветочная вода",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 107,
    "name": "Гранатовый сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 142,
    "name": "Ревеневый ликер",
    "vol": 15,
    "description": "Ревеневый ликер - десертный кисло-сладкий травяной ликер приятного розового цвета. Продукт производят методом мацерации стеблей и листьев ревеня в нейтральном спирте с водой. Получившуюся жидкость смешивают с сахаром, а затем доводят до нужной крепости.\n\nРевеневый ликер можно порекомендовать для приготовления необычных, экстравагантных коктейлей.",
    "category": "Ликеры",
    "alias": ["Rhubarb liquor"]
  },
  {
    "id": 154,
    "name": "Тыква",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 23,
    "name": "Красный вермут",
    "vol": 15,
    "description": "Красный вермут - крепленое вино, ароматизированное пряными и разными лекарственными растениями, с содержанием сахара больше 10-15%.\n\nНазвание «вермут» - это французское произношение немецкого слова Wermut для полыни, которая использовалось в качестве ингредиента  для напитка. Крепкие вина, содержащие полынь в качестве основного ингредиента, существовали в Германии в XVI веке. Примерно в это же время итальянский торговец по имени Д'Алессио начал производство аналогичного продукта в Пьемонте в качестве «полынного вина». С середины XVII века напиток употреблялся в Англии.\n\nСо временем стали производить два разных варианта вермута, один бледный, сухой и горький, а другой красный и слаще. Торговец Антонио Бенедетто Карпано представил первый сладкий вермут в 1786 году в Турине, Италия. Напиток быстро стал популярным при туринском королевском дворе. В промежутке между 1800 и 1813 годами,  Джозефом Ноилли был создан первый сухой вермут во Франции.\nИспользование вермута как лекарственного ликера ослабевало к концу 18 века, но его чаще стали употреблять в качестве аперитива в Италии и Франции.  С появлением разнообразных  рецептов коктейлей в конце XIX века, этот тип вина становится популярным в новой роли. Бармены обнаружили, что это идеальный смеситель для многих коктейлей.\n\nОбычно сырьем для производства вермута служат те же сорта виногдара, что и для производства слобоалкогольных белых вин. Вино может выдерживаться в течение короткого промежутка времени перед добавлением других ингредиентов. Для сладких вермутов сахарный сироп добавляют до того, как в вино крепят дополнительным спиртом. Затем вино помещают в большие бочки или емкости, в которые уже добавлены сухие ингредиенты. Смесь периодически перемешивают до тех пор, пока сухие ингредиенты не будут абсорбированы. Для красных вермутов напиток окрашивают в карамельный цвет. \nСпеции, которые часто используют в вермутах : гвоздика, корица, хинин, кожура цитрусовых, кардамон, майоран, ромашка, кориандр, можжевельник, иссоп и имбирь. Запрет на полынь, в качестве ингредиента напитка в начале XX века в некоторых странах, резко сократил использование его в вермутах.\n\nРазновидности вермута :\nVermouth Secco - сухой вермут, содержание сахара в котором не превышает 4 %;\nVermouth Bianco - белый вермут, содержит от 10 до 15 % сахара;\nVermouth Rosso (сладкий) - красный вермут с содержанием сахара больше 15 %;\nVermouth Rose - розовый вермут с концентрацией сахара между белым и красным.\n\nОсновными производителями вермута являются : Bacardi-Martini, Campari, Carpano, Cinzano, Barbero, Ricadonna, Gancia, Lillet, Noilly Prat, Bussot.\n\nВермут употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. ",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 40,
    "name": "Виски",
    "vol": 40,
    "description": "Виски - крепкий ароматный алкогольный напиток, получаемый из различных видов зерна с использованием процессов соложения, перегонки и длительного выдерживания в дубовых бочках. Выбор зерна и процесса его сушки, бочек и времени выдержки варьируется в зависимости от марки виски и страны производителя.\n\nКогда и где впервые был дистиллирован  напиток, неизвестно. Одно из первых упоминаний датируется 1405 годом и происходит из Ирландии. 1 июня 1494 года напиток упоминается в реестре шотланского казначейства. Однако, допускается, что процесс дистилляции был известен задолго до первых письменных упоминаний.\n\nВ разных странах существуют свои разновидности этого напитка, но наиболее распространенными можно назвать солодовый,  зерновой, купажированный и кукурузный виски.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 59,
    "name": "Нектар агавы",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 69,
    "name": "Шотландский виски",
    "vol": 40,
    "description": "Шотландский виски - виски, произведенный на территории Шотландии, Великобритании. В этих странах напиток имеет статус «национального» и категорию «названия, законодательно закреплённого географически», защищен государственными законодательными актами Великобритании, Европейского Союза и Всемирной Торговой Организации.\n\nКогда и где впервые был дистиллирован  напиток, неизвестно. 1 июня 1494 года напиток упоминается в реестре шотланского казначейства. В документе есть запись : «Выдать монаху Джону Кору восемь боллов (шотландская мера веса, 1 болл = 218,25 кг) ячменного солода для производства воды жизни». По некоторым оценкам, такого количества солода должно хватить для производства нескольких тысяч бутылок виски, что свидетельствует о хорошо поставленном производстве напитка уже в XV веке.\n\nПроизводят шотландский виски так : ячмень просушивают горячим воздухом (иногда в качестве топлива для разогрева используют болотный торф - это придает специфический привкус напитку), потом смешивают с водой, сбраживают и перегоняют. Полученный продукт выдерживают в дубовых бочках из-под других алкогольных напитков.\n\nНапиток подразделяется на пять категорий : односолодовый, зерновой, купажированный, солодовый купажированный и зерновой купажированный виски.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 81,
    "name": "Тоник",
    "vol": 0,
    "description": "Горько-кислый безалкогольный газированный напиток. Часто используется для разбавления спиртных напитков, особенно джина, приготовления коктейлей.\n\nНапиток был изобретён для борьбы с малярией в Индии и Африке. В одно время солдаты Британской Ост-Индской компании смешали тоник с джином, чтобы забить резкий вкус хинина, так появился поныне популярный коктейль джин-тоник. Благодаря хинину тоник обладает сильными отрезвляющими и антипохмельными свойствами.\n\nТоник, использующийся в медицинских целях, состоит только из газированной воды и большого количества хинина. В тонике, предназначенном для употребления в качестве напитка, могут содержаться кукурузный сироп, сахар либо искусственные подсластители.\n",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 82,
    "name": "Граппа",
    "vol": 40,
    "description": "Граппа - итальянский виноградный алкогольный напиток крепостью от 40% до 55%. \n\nСуществует легеда, которая гласит, что граппу впервые дистиллировал римский легионер во II веке в итальянской коммуне Бассано-дель-Граппа. Оборудование для дистилляции он украл, возвращаясь из Египта. Оданко, более вероятно, что такое оборудование могло попасть в Италию не раньше X века (возможно, в результате крестовых походов).\nОколо 1600 г. н.э. иезуиты в Испании, Италии и Германии изучали и кодифицировали методы, используемые для производства бренди или граппы, и эти методы использовались до недавнего времени при создании напитка. Модернизация перегонки граппы происходит, вероятно, в 1979 году в Северной Италии. Современные усовершенствования включали дистилляцию семян в вакууме, использование сортового винограда и выдержку в бочках из различных пород древесины (для улучшения вкуса ликера).\n\nИзготавливается путем перегонки виноградных отжимок, то есть остатков винограда (включая стебли и косточки), которые образовались в процессе производства вина. На финальной стадии граппа проходит фильтрование. После этого, в зависимсоти от сорта напитка, его или разливают по бутылкам или отправляют на выдержку в деревянных бочках. Вкус граппы, как и вкус вина, зависит от сорта и качества использованного винограда (и вида древесины бочек, если напиток выдерживается).\n\nОсновные виды граппы :\ngiovane (джоване) - молодая граппа;\naffinata in legno (аффината ин леньо) - граппа, выдержанная в деревянных бочках в течение 6 месяцев;\ninvecchiata (инвеккьята) - граппа, выдержанная в бочках не менее 12 месяцев;\nstravecchia (стравеккья) - очень старая граппа или rizerva (ридзэрва). Такую граппу выдерживают в бочках не менее 18 месяцев;\naromatica (ароматика) - ароматная, изготовленная из ароматных сортов винограда;\naromatizzata (ароматидзата) - ароматизированная граппа, настоянная на ягодах, фруктах, травах.\n\nНаиболее известные бренды : Nonino, Bortolo Nardini, Berta, Bocchino.\n\n\n\n\n\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 106,
    "name": "Персиковое пюре",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 125,
    "name": "Ванильная водка",
    "vol": 40,
    "description": "Ванильная водка - крепкий ароматизированный алкоголь. Основными компонентами являются зерновой спирт и вода, прошедшие несколько стадий очистки. Экстракт ванили дарит напитку его название и специфический вкус.\n\nНаиболее известные бренды : SMIRNOFF® Vanilla, Absolut Vanilia.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 128,
    "name": "Карамельный сироп",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 135,
    "name": "Гвоздика",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 141,
    "name": "Рижский черный бальзам",
    "vol": 0,
    "description": "",
    "category": "Ликеры",
    "alias": ["Riga black balsam"]
  },
  {
    "id": 151,
    "name": "Ржаной виски",
    "vol": 40,
    "description": "",
    "category": "Крепкие алкогольные напитки",
    "alias": []
  },
  {
    "id": 19,
    "name": "Сливочный ликер",
    "vol": 20,
    "description": "Сливочный ликер -  это напиток, основанный на ирландском виски, сливках и других ингредиентах, таких как кофе. Обычно выпускается крепостью в 15-20%.\n\nМожет быть подан сам по себе, как заменитель алкоголя для молока/сливок и сахара в горячем кофе. Также является популярным ингредиентом для всевозможных видов коктейлей. \nКрупнейшими рынками ирландских сливок являются Великобритания, Канада и США.\n\nНаиболее известные бренды : Baileys, Cremór, Kerrygold, Carolans, Molly's, Brogans,Saint Brendan's,  Coole Swan.",
    "category": "Ликеры",
    "alias": ["Бейлис", "Кэроланс", "Айриш крим"]
  },
  {
    "id": 4,
    "name": "Гренадин",
    "vol": 0,
    "description": "Гренадин — сироп, широко используемый при приготовлении коктейлей. Название происходит от французского слова grenade (гранат), так как изначально Гренадин готовился из гранатового сока и сахарного сиропа. Сейчас, в приготовлении данного сиропа применяются и другие соки — например, сок чёрной смородины.",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 9,
    "name": "Водка",
    "vol": 40,
    "description": "Водка - один из самых популярных крепких алкогольных напитков для коктейлей.\n\nПервые письменные упоминания слова «водка» встречаются в польском и русском источниках XV века, как медицинский и косметический препарат. В современном смысле этот термин употребляется с XIX века, когда техническая револючия произвела к появлению ректификационной колонны. Этот аппарат позволил вырабатывать спирт крепостью до 96%. Далее была разработана технология получения водки, которая дошла до наших времен практически без изменений.\n\nВодку производят путем смешивания зернового, картофельного или зерново-картофельного спирта с чистой отфильтрованной водой. Далее смесь пропускают через угольный фильтр. При необходимости используют дополнительную обработку другими видами фильтров.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 16,
    "name": "Газированная вода",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 27,
    "name": "Кальвадос",
    "vol": 40,
    "description": "Кальвадос это - яблочный или грушевый бренди, получаемый путем перегонки сидра.\n\nПервое упоминание о практике дистилляции сидра можно встретить в  «Дневнике» французского дворянина Жиля де Губервиля в 1553 году .\n\nСвое название напиток получил от названия одноименного департамента Нормандии (регион стали называть «Кальвадос» после французской революции) - сначала в разговорной речи в середине XIX века, а позже было закреплено в «Правилах подлинности происхождения» в 1942 году. В соответсвии с этими правилами существует 3 вида стандартов на подлинный Кальвадос : AOC calvados, Calvados Pays d’Auge и Calvados Domfrontais. Эти стандарты описывают жесткие требования по географическим границам, процессу приготовления алкоголя, времени выдержки в дубовых бочках.\nО возрасте и качестве кальвадоса можно узнать по специальным знакам на этикетках бутылок.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": ["Яблочный бренди"]
  },
  {
    "id": 39,
    "name": "Дынный ликер",
    "vol": 20,
    "description": "Дынный ликер - это напиток, который готовится на основе спирта и сока дыни. \n\nНаиболее известной маркой является японский Midori. Изначально, напиток роизводился исключительно в Японии до 1987 года, а теперь, и в США, Мексике и Франции. Причем ликер, сделанный французами, слаще оригинальной японской версии. Midori в переводе с японского «зеленый».\n\nИз-за своего приторно-сладкого вкуса дынный ликер редко употребляют в чистом виде. Используется при приготовлении многочисленных коктейлей. Плотность данного ликера и необычный цвет хорошо подходят для приготовления слоистых рецептов.",
    "category": "Ликеры",
    "alias": []
  },
  {
    "id": 54,
    "name": "Апельсиновый сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 64,
    "name": "Ананасовый сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 75,
    "name": "Темное пиво",
    "vol": 5,
    "description": "",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 80,
    "name": "Клюквенный морс",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 89,
    "name": "Вишневый ликер",
    "vol": 15,
    "description": "",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 115,
    "name": "Киршвассер",
    "vol": 38,
    "description": "Киршвассер - это чистый бесцветный фруктовый бренди, традиционно изготовляемый из темных сортов вишни.\n\nПроизводят напиток начиная с XVII века на востоке Франции и в Германии. Перед началом брожения из вишенок не удаляют косточки - это придает напитку горьковато-миндальный привкус. Затем смесь проходит двойную дистилляцию. Полученную жидкость разливают в сосуды из глины или стекла, где напиток ждет, пока из него выйдут не нужные спирты. Как и многие другие алкогольные напитки, в основе которых лежат фрукты, киршвассер не выдерживается в бочках из дуба. Кирш производят крепостью в 38-50%.\n\nЭтот бренди хорошо подходит для приготвления различных коктейлей. Кирш иногда используется в швейцарском фондю и в некоторых пирожных. Он добавляется в традиционный немецкий Schwarzwälder Kirschtorte (торт из черного лесного ореха) и в другие кондитерские изделия - например, в торт Gugelhupf.",
    "category": "Крепкие алкогольные напитки",
    "alias": ["Кирш"]
  },
  {
    "id": 34,
    "name": "Егермейстер",
    "vol": 35,
    "description": "Егермейстер - популярный немецкий крепкий ликер, настоянный на травах. Это флагманский продукт Mast-Jägermeister SE со штаб-квартирой в Вольфенбюттеле, Германия.\n\nКурт Маст, изобретатель Егермейстера и сын основателя Вильгельма, был энтузиастом охоты. Название буквально переводится как «Старший охотник» или «Старший егерь». Это титул высокопоставленного чиновника, отвечающего за вопросы, связанные с охотой. Термин «Егермейстер» существовал как название профессии на протяжении многих веков.  Он был пересмотрен в 1934 году в новом Reichsjagdgesetz (Императорское охотничье право), которое применяло этот термин к старшим лесникам и охотоведам на гражданской службе в Германии. Герман Геринг был назначен Рейхсъягермейстером (главный охотник) после принятия нового закона об охоте. Таким образом, когда термин «Егермейстер» был введен в 1935 году, это имя было уже знакомо немцам - его иногда называли «шнапсом Геринга».\n\nВ состав ингредиентов Егермейстера входят 56 трав, фруктов, корней и специй, включая цитрусовую кожуру, солодку, анис, мак, шафран, имбирь, можжевеловые ягоды и женьшень. Эти ингредиенты измельчают, затем погружают в воду со спиртом на 2-3 дня. Потом эту смесь фильтруют и хранят в дубовых бочках в течение года. После года выдержки, ликер снова фильтруется, затем смешивается с сахаром, карамелью и спиртом.\n\nВ США напиток популярен в связи с маркетинговыми компаниями Сидни Фрэнка и привлечением тяжелых металлических групп, таких как : Metallica, Mötley Crüe, Pantera, Slayer, HIM, Crossfaith, Epica, The Bloodhound Gang, Psychostick и Turbonegro.\nВ период с 1970-х по 2000-е года Егермейстер являлся спонсором различных видов спорта, в том числе европейских автогонок, «Формулы-1», ДТМ и других.",
    "category": "Ликеры",
    "alias": ["Jagermeister"]
  },
  {
    "id": 8,
    "name": "Абсент",
    "vol": 70,
    "description": "Абсент - алкогольный напиток, содержащий обычно около 70% (иногда 75% или даже 85% и 86%) алкоголя. Важнейший компонент абсента это полынь горькая, в эфирных маслах которой содержится большое количество туйона. Остальные компоненты напитка : римская полынь, анис, фенхель, аир, мята, мелисса, лакрица, дягиль и некоторые другие травы. \n\nРецепты настоек, в которых применяется полынь, встречаются еще во времена Древнего Египта, врачей Гиппократа и Диоскорида. В те времена такие напитки применяли с медицинскими целями. Есть несколько версий появления абсента. Согласно одной из них, напиток начали изготавливать сестры Энрио в Швейцарии в 1792 году в городке Куве. Женщины занимались приголотвлением лекарственных снадобий. Одно из них изготавливалось методом дистилляции полынно-анисовой настойки. Сестры распространяли эликсир при помощи врача Пьера Ординера. Некоторые историки считают, что рецепт абсента придумал сам Ординер. Так или иначе, но в 1797 году Анри Дюбье и Анри-Луи Перно получили рецепт напитка и начали его массовое производство.\n\nАбсент резко обретает популярность во время французских колониальных войн в 30-40-х годах XIX века. К 1888 году популярность этого крепкого алкоголя не уступает вину. Появляются более дешевые и низкокачественные марки абсента. Наличие в напитке туйона и возростающее злоупотребление абсентом приводит к участившимся случаям алкоголизма, расстройства психики и агрессии.  В конечном счете, абсент фактически был изгнан из многих стран мира : Швейцарии, США, Франции, Бельгии, Италии, Болгарии, Германии. Абсент стали называть наркотиком. К 2000-м годам напиток разрешили в некоторых странах с условием ограничения на количество туйона.\n\nРазличают такие основные виды абсента :\nПо цвету : зеленый, желтый, красный и черный.\nПо крепости : большой крепости (55-65%), экстремально большой крепости (70-85%).\nПо содержанию туйона: с высоким содержанием : 25-100 мг/л, с низким содержанием туйона 1,5-10 мг/л, без туйона.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 37,
    "name": "Яичный ликер",
    "vol": 20,
    "description": "Яичный ликер (Адвокат) - это традиционный голландский алкогольный напиток, сделанный из яиц, сахара и бренди, очень гладкой, однородной, бархатной текстуры. Типичное содержание алкоголя обычно составляет от 14% до 20%. Основные производители ликера : Bols, DeKuyper и Verpoorten.\n\nАдвокат - укороченный вариант голландского слова «advocatenborrel» или «адвокатский напиток». Согласно изданию 1882 года «Словаря голландского языка», «назван так, как хорошая смазка для горла, и поэтому считается особенно полезным для адвоката, который должен выступать публично».\n\nМожет быть приготовлен из яичных желтков, ароматических спиртов, сахара или меда, бренди, ванили и иногда сливок (или сгущенного молока).\n\nЯичный ликер употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. \n\n\n\n",
    "category": "Ликеры",
    "alias": ["Адвокат"]
  },
  {
    "id": 51,
    "name": "Мараскино",
    "vol": 32,
    "description": "Мараскино - итальянский ликер, полученный путем дистилляции мараскиновой вишни. Мараскиновая вишня - небольшой, слегка кислый плод вишневого дерева Тапива, который дико растет вдоль побережья Далмации (Ховатия), придает ликеру уникальный аромат.\n\nВ 1759 году венецианский купец Франческо Дриоли начал промышленное производство мараскино в Заре, столице Далмации, принадлежащей Венецианской республике. Он разработал новые и усовершенствовал более ранние методы для дистилляции мараскиновой вишни. В 1759 году Франческо основал предприятие Fabbrica di Maraschino Francesco Drioli. К концу 18-ого столетия его мараскино уже приобрело широкую известность. Франческо Дриоли стал фактически монопольным производителем этого ликера. Фабрика Дриоли обладала королевскими ордерами, дававшими ей право использовать королевский герб дворов Австрии, Великобритании и Италии. К сожалению, с ростом популярности напитка набирали обороты проивзодители подделки.\nМараскино традиционно разливался в бутылки зеленоватого муранского стекла  с соломенной оплеткой - это был типичный венецианский метод транспортировки бутылок в дальних морских путешествиях. Такая оплетка определяла внешний вид бренда на протяжении многих лет.\nВторая мировая война, преследования со стороны партизан Тито, бомбардировки Зары и ее переход к югославскому суверенитету, стали причинами конца «золотого века» алкогольной промышленности в этом городе. В послевоенный период владельцы трех самых важных ликероводочных заводов - Витторио Салгетти-Дриоли, Джорджио Луккардо и Романо Влахова - нашли убежище в Италии и восстановили свои предприятия. \n\nМараскино употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. \n\nНаиболее известные бренды :\nLuxardo Maraschino - на долю этой марки приходится до 85% мирового рынка;\nMaraska Maraschino - производство находится в Хорватии;\nLazzaroni Maraschino – продукт итальянского производителя.",
    "category": "Ликеры",
    "alias": ["Maraschino"]
  },
  {
    "id": 103,
    "name": "Ванильный экстракт",
    "vol": 35,
    "description": "Спиртовая настойка стручков ванили с содержанием спирта 35%, которая используется, как правило, для добавления в кремы, пудинги, десерты, плохо переносит термообработку.",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 139,
    "name": "Шартрез зеленый",
    "vol": 55,
    "description": "Шартрез зеленый - французский ликер характерного зеленого цвета. Производится в городе Вуарон.\n\nСогласно легенде, маршал Франсуа д’Эстре подарил картезианским монахам рецепт «эликсира долголетия» в 1605 году . В конечном итоге, этот рецепт достиг штаб-квартиры религиозного ордена в монастыре Гранд-Шартрез, город Вуарон, недалеко от Гренобля. С тех пор его использовали для производства «эликсира великого Шартра». Вскоре напиток стал популярным.\nВ 1764 монахи усовершенствовали рецепт эликсира и получился напиток, который теперь называют зеленым Шартрезом. \nМонашеский орден имел непростую историю : в 1793 году, во время Французской революции, монахи были разогнаны; в 1903 году недвижимое имущество ордена, включая спиртзавод, было конфисковано правительством, а монахи бежали в Каталонию; в 1935 году винокуренный завод был разрушен оползнем. После Второй мировой войны правительство отменило постановление о высылке, в результате чего картезианские братья вновь стали законными жителями Франции.\n\nТочный рецепт ликера хранится в строгой тайне. В книге The Practical Hotel Steward (1900) говорится, что зеленый Шартрез содержит «корицу, булаву, лимонный бальзам, высохшие верхушки иссопа, мяту перечную, тимьян, костел, арники, генэпи и корни ангелики».\n\nТри основных вида Шартреза :\n\nЗеленый Шартрез - это натуральный зеленый ликер крепостью 55%, сделанный из 130 трав и растений, размоченных в спирте и выдержанных в течение 8 часов;\nЖелтый Шартрез - напиток крепостью 40%, имеет более мягкий и сладкий вкус и аромат, чем зеленый собрат;\nрастительный эликсир Гранд-Шартрез - более крепкий вариант предыдущих ликеров крепостью 69%.\n\nШартрез употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. \n\n",
    "category": "Ликеры",
    "alias": ["Chartreuse"]
  },
  {
    "id": 15,
    "name": "Сахарный сироп",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 10,
    "name": "Текила серебряная",
    "vol": 40,
    "description": "Текила - крепкий перегонный алкогольный напиток, изготавливаемый главным образом в окрестностях  мексиканского города Текилы.\nГеографические границы местности, где разрешено производить напиток, и технология производства жестко нормированы и закреплены Советом регулирования по текиле. Производство текилы ограничивается областями штатов Халиско, Гуанахуато, Мичоакан, Тамаулипас и Наярит, а сырьем для ее производства является голубая агава.  В напитке должно быть не менее 51% спирта, произведенного из агавы, а остальная часть - из кукурузы, сахарного тростника и т.д.\n\nСчитается, что текилу начали изготавливать в XVI веке недалеко от города Текила. Ацтеки изготавливали из агавы ферментированный напиток пульке задолго до прибытия испанцев в начале XV века. Со временем конкистадоры стали перегонять пульке и получился напиток под названием мескаль.\nСерийное производство текилы началось на рубеже XVII века маркизом Педро Санчес де Тахле. В начале XVIII века эту продукцию начали облагать налогом. В более современном виде текилу стали серийно производить в XIX веке.\n\nПроцесс производства напитка начинается с варки «голов» агавы под давлением. Затем проивзодят отжим, ферментацию (с добавлением дрожжей и воды) и двойную перегонку.\n\nПо содержанию агавы всю текилу можно поделить на две группы : \nTequila 100 % Agave - это премиальная линия, при производстве которой используют исключительно сок агавы;\nтекила mixta - изготавливают с использованием различных сахаров, но с содержанием не меньше 51% сахаров агавы.\nСеребряная же текила, это напиток без выдержки и бутелированный сразу после дистилляции или выдержанный, но не более 2-х месяцев в бочках из нержавеющей стали или нейтральных дубовых бочках.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 88,
    "name": "Вода",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 112,
    "name": "Имбирный эль",
    "vol": 4,
    "description": "",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 117,
    "name": "Оливковый рассол",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 126,
    "name": "Франжелико",
    "vol": 20,
    "description": "Франжелико - ореховый итальянский ликер. Отличительной внешней чертой ликера является его бутылка - подпоясанная пеньковой веревкой, она повторяет силуэт средневекового монаха.\n\nСчитается, что рецепт ликера был разработан в XVII веке в Пьемонте, на севере Италии. Одни легенды утверждают, что его автором был монах бенедиктинец, который занимался изготовлением целебных снадобий из растений, ягод и орехов. Другие, что авторство принадлежит отшельнику по имени Фра Анджелико.\n\nТехнология изготовления ликера и его рецепт являются секретом проивзодителя. Известны только некоторые компоненты : чистейшая минеральная вода, дикие лесные орехи, миндаль, несколько видов диких ягод, корица, экстракт из апельсина. Смешивая компоненты, получают настойку, которая проходит процесс дистилляции. Затем, дистиллят выдерживается в течение 6 - 8 недель в дубовых бочках.\n\nФранжелико можно подавать просто со льдом, с содовой водой или с кофе. Является ингредиентом для многих коктейлей. Также применяется в кулинарии (особенно, как основа для пропитки кондитерских изделий).",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 144,
    "name": "Яблочный сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 74,
    "name": "Светлое пиво",
    "vol": 4,
    "description": "",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 97,
    "name": "Яйцо",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 114,
    "name": "Кокосовое молоко",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 118,
    "name": "Малиновый ликер",
    "vol": 20,
    "description": "",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 119,
    "name": "Писко",
    "vol": 40,
    "description": "Писко - крепкий алкогольный напиток. Производится в Чили и Перу из винограда сорта мускат. Его относят к разновидности виноградного бренди. На его основе делается множество коктейлей, в том числе и один из самых известных коктейлей в мире - Писко Сауэр.\n\nПо одной из версий, напиток получил свое имя в честь перуанской долины Писко, в которой жило племя индейцев с таким же названием. Племя производило свой слабоалкогольный кукурузный напиток. Испанцы привезли с собой культуру  виноделия, которой поделились с местным населением. Теперь индейцы стали делать алкогольный напиток из винограда и хранить его в глиняных кувшинах.\nВ XIX веке, в результате войны между Чили и Перу, часть перуанский территорий была оккупирована чилийцами. Чилийцы оценили вкусовые качества писко и, с некоторыми изменениями, наладили производство и у себя на родине. До сих пор Чили и Перу ведут споры касательно того, чей напиток может называться писко.\n\nПеруанский писко делают из чистого виноградного сока без мякоти, кожицы и косточек. Продукт брожения перегоняют всего один раз, получая на выходе дистиллят крепостью около 43 градусов. Разбавлять напиток водой и выдерживать его в дубовых бочках категорически запрещено.\nЧилийский писко дистиллируют 2-3 раза, после чего напиток фильтруют, разбавляют водой (для снижения крепости) и несколько месяцев выдерживают в дубовых бочках. Получается ароматный напиток с фруктовым послевкусием.\n\nПеруанский писко бывает таких видов : Puro (чистый), Aromáticas (ароматный), MostoVerde (зеленый), Acholado (гибридный).\nЧилийский писко распределяют по крепости на такие виды : Tradicional (30-35%), Especial (35-40%), Reservado (40-43%), Gran Pisco (40-43%).",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 123,
    "name": "Спрайт",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 60,
    "name": "Игристое вино",
    "vol": 13,
    "description": "Игристое вино - это вино со значительным содержанием углекислого газа в нем, что делает его шипучим.\n\n«Игристость» вина была известна на протяжении всей истории виноделия и была отмечена древнегреческими и римскими писателями. Однако, причина этого загадочного появления пузырьков не была понята. В древние времена были версии с изменением фаз луны, а также вмешательством хороших или злых духов. «Игристость» оценивали как чрезвычайно вредное свойство - взрыв бутылок мог запустить цепную реакцию, уничтожить много продукта и поранить людей. Проблема была ощутимой и виноделы пытались найти ее решение. Среди них и монах дон Периньон, которого иногда ошибочно называют изобретателем шампанского. \nСчитается, что первыми игристое вино стали производить жители французского города Лиму в середине XVI века, а уже позже в провинции Шампань. Англичане первыми оценили игристые вина из Шампани. В течение XVII-ого столетия английское стекольное производство использовало печи, работающие на угле, и производило более прочные и долговечные стеклянные бутылки, чем французские мастера. В результате, бутылки и пробки могли выдерживать давление газов этих вин. Причину шипучести игристых вин тоже разгадали в Англии.\nВ XVIII веке Шампань уже отгружала тонны игристого вина английским заказчикам. Интересно, что в самой провинции этот напиток долгое время рассматривался в основном как продукт на экспорт. Лишь к середине XIX века игристое вино вытеснило в этом регионе вино традиционное. В XIX - XX веках производить игрыстые вина научились и за пределами Франции.\n\nНачальным этапом производства игрыстого вина является первичное брожение сусла – изготовление базового вина с нужной кислотностью, содержанием сахара и прочими параметрами. В некоторых случаях, для достижения нужных вкусовых характеристик смешивают нескольких базовых вин. Далее продолжают брожение или применяют  повторное брожение базового вина (смеси вин) в герметичных условиях для сбора и удержания СО2. В зависимости от метода, делают это в отдельных бутылках или в одном большом герметичном резервуаре.\n\nНаиболее известные игристые вина : Креман, Лиму, Шампанское, Бракетто, Просекко, Советское шампанское.\n",
    "category": "Слабоалкогольные напитки",
    "alias": ["Шампанское"]
  },
  {
    "id": 1,
    "name": "Коньяк",
    "vol": 40,
    "description": "Коньяк - крепкий алкогольный напиток, производимый из винограда сорта уньи блан (реже из фоль бланш, коломбар и монтиль). Уньи блан отличается высокой урожайностью и устойчивостью к болезням, поражающим виноградники.\n\nСвое название напиток получил по имени города Коньяк, региона Пуату - Шаранта, департамента Шаранта, Франция. Географические границы местности, где  разрешено производить коньяк,  и технология производства жестко нормированы и закреплены на законодательном уровне. Напитки произведенные за пределами Франции или регина Шаранта, не имеют права называться коньяком, а именуются бренди. \n\nЕсть мнение, что история возникновения напитка уходит корнями еще в XI век, когда город Коньяк был крупным центром по торговле солью. Голландские мореплаватели закупали соль и местное вино. Вскоре вино стало пользоваться большим спросом. Начались попытки усовершенствования процесса производства напитка, для увеличения срока хранения бочкового вина в морских путешествиях. С этой целью уже в XVII веке применялось дистиллирование, что не только увеличило срок пригодности продукта, но и улучшило его вкусовые качества. \n\nДля производства коньяка не просто так используют сорт винограда уньи блан, ведь за столетия существования напитка было перепробовано много других сортов, некоторые из которых были почти полностью уничтожены болезнями. Виноградный сок ферментируют и дважды дистиллируют в перегонном кубе, а после этого дистиллят помещают на несколько лет в обоженные дубовые бочки.\n\nНаиболее известные бренды : Courvoisier, Hennessy, Martell, Rémy Martin, Camus.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 12,
    "name": "Джин",
    "vol": 40,
    "description": "Джин - крепкий алкогольный напиток, который часто используют в коктейлях.\n\nСоздание этого напитка в середине XVII века часто приписывают голландскому врачу Франциску Сильвию.  Из Голландии джин попал в Англию. Тут напиток становится очень популярным у бедного населения после того, как было разрешено его нелецензированное производство и были введены высокие пошлины на иностранную спиртную продукцию. Ингредиенты для создания напитка часто были дешевые и некачественные, что породило ему дурную славу и стало причиной принятия «Джинового акта». После принятия акта реализовывать джин могли только лицензированные продавцы. В XIX веке был создан «Лондонский сухой джин». Он стал более уважаемым напитком.\n\nИзготавливается этот крепкий напиток путем перегонки зернового спирта с добавлением растительных пряностей, таких как можжевеловая ягода, кориандр, ангелика, корень ириса и других. Лондонский сухой джин обычно изготавливают в вертикальных перегонных кубах и вторично перегоняют после добавления трав к спиртовой основе.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 63,
    "name": "Кокосовый ром",
    "vol": 21,
    "description": "Малибу - ромосодержащий спиртной напиток, изготавливаемый на Барбадосе с натуральным экстрактом кокосовых пальм. Бренд принадлежит компании Pernod Ricard.\n\nПроизводство напитка началось в 80-х годах XX века на острове Кюрасао. Продукт изначально был изготовлен из фруктовых спиртов, в которые для улучшения аромата добавляли ром и кокосовый экстракт. Сначала этот продукт использовался барменами для упрощения приготовления пина колады. Когда же ликер приобрел популярность, производство было перенесено на Барбадос, где ром производится компанией West Indies Rum Distillery Ltd. Как результат, качество используемых ингредиентов улучшилось.\n\nОригинальная версия кокосового рома Малибу ароматизирована кокосовым орехом. На мировом рынке существует множество различных версий рома Малибу, ароматизированных различными тропическими фруктами, такими как банан, ананас, маракуйя, островная дыня и манго. Кроме того, есть вариант с мятой, известный как Mailbu Fresh, текила, известная как Malibu Red и версия двойной крепости, известная как Malibu Black.",
    "category": "Ликеры",
    "alias": ["Малибу"]
  },
  {
    "id": 67,
    "name": "Блю Кюрасао",
    "vol": 30,
    "description": "Кюрасао - ароматный ликер, вырабатываемый из винного спирта с добавлением высушенной корки ларахи, мускатного ореха, гвоздики и корицы. Лараху выращивают на острове Кюрасао.\n\nЛараха - цитрусовое растение, развилось из сладких апельсинов Валенсия, пересаженных испанскими исследователями в 1527 году. Бедная питательными веществами почва и засушливый климат Кюрасао оказались непригодными для выращивания сорта апельсинов Валенсия - плоды получались небольшими и горькими. Хотя горькая плоть ларахи едва съедобна, кожура ароматна и сохраняет большую часть сути апельсинов Валенсия.\n\nСуществует по крайней мере два противоречивых объяснения происхождения Blue Curaçao. Представители спиртзавода Лукас Болс, основанного в 1575 году в Амстердаме, утверждают, что Лукас Болс (1652-1719) разработал ликер на основе ларахи. Голландская Вест-Индийская компания овладела Кюрасао в 1634 году, и Болс имел акции как в Западной, так и в Восточной Индии, чтобы гарантировать дешевый запас специй для своих дистиллированных  напитков.  После открытия, что ароматическое масло могло быть извлечено из незрелой кожицы бесполезных горьких апельсинов, Болс начал транспортировать это масло обратно в Амстердам для разработки ликера, подобного современному Кюрасао. В прошлом у ликера было название Crème de Ciel («крем небес»), предположительно из-за его синего цвета. \nАльтернативная версия утверждает, что владельцы компании Senior (еврейская семья Senior) натолкнулась на оригинальный рецепт напитка в 1896 году и начали производство напитка. В 1947 году они купили Landhuis Chobolobo в Виллемстаде, где с тех пор находится спиртзавод. Поскольку эта компания является единственной, кто использует плоды лахара из Кюрасао, было разрешено поместить слово «подлинные» на ее этикетках.\n\nДля создания ликера кожуру ларахи высушивают, затем вымачивают в течение нескольких дней в спирте и воде. Потом кожуру удаляют и добавляют другие специи. Ликер имеет подобный на апельсины вкус с разной степенью горечи. Это бесцветный напиток, но часто добавляется искусственная окраска, чаще всего синяя или оранжевая, которая придает экзотическую внешность коктейлям на его основе. Синий цвет достигается добавлением пищевого красителя.\n\nСуществует много видов Кюрасао: белый Кюрасао (White Curaçao), зеленый Кюрасао (Green Curaçao), оранжевый Кюрасао (Orange Curaçao), голубой Кюрасао (Blue Curaçao).",
    "category": "Ликеры",
    "alias": ["Голубой Кюрасао"]
  },
  {
    "id": 68,
    "name": "Драмбуи",
    "vol": 40,
    "description": "Драмбуи - ликер золотистого цвета из шотландского виски, меда, трав и специй.\n\nСогласно легенде, после битвы при Каллодене в 1746 году принц Чарльз Эдвард Стюарт сбежал на остров Скай. Там ему дал прибежище капитан Джон Маккиннон из клана Маккиннон. После пребывания с капитаном, принц наградил его ценным рецептом напитка. Этот рецепт, который в то время не имел известного имени, был дан кланом Маккинноном Джону Россу в конце 19-го века. Джеймс Росс, его сын и местный бизнесмен, управлял отелем Бродфорд в Бродфорде на Скай, и именно он, после смерти Джона в 1879 году, начал экспериментировать с рецептом. Эта версия событий оспаривается историками, которые считают, что это история, придуманная для увеличения продаж напитка.\n\nВ 1880-х годах Росс разработал и улучшил рецепт, изменив первоначальную коньячную базу на шотландский виски, изначально для своих друзей, а затем для постоянных посетителей. Росс назвал смесь an dram buidheach, что в переводе с гэльского означает : «напиток, удовлетворяющий всем требованиям». Со временем он начал продажу ликера, в конечном счете, дойдя до рынков во Франции и Соединенных Штатах. Поскольку напиток стал более известным, Росс зарегистрировал его как товарный знак в 1893 году.\n\nДрамбуи обладает естественным ароматом трав и мягким медовым вкусом. Ликер одинаково хорош как без добавок, но обязательно охлажденный, так и в составе коктейлей и лонг-дринков.\n",
    "category": "Ликеры",
    "alias": ["Drambuie"]
  },
  {
    "id": 91,
    "name": "Сок манго",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 121,
    "name": "Клубника",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 131,
    "name": "Ванильный сироп",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": []
  },
  {
    "id": 137,
    "name": "Шоколад",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 143,
    "name": "Сироп из белого шоколада",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 150,
    "name": "Перец",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": ["Pepper"]
  },
  {
    "id": 11,
    "name": "Светлый ром",
    "vol": 40,
    "description": "Ром - крепкий спиртной напиток, изготавливаемый путем сбраживания и перегонки из побочных продуктов сахарно-тростникового производства, таких как патока и тростниковый сироп. \n\nСчитается, что ром начали производить в XVII веке на тростниковых плантациях на Карибах. Патока является побочным продуктом производства сахара. Рабы обнаружили, что она сбраживается в алкогольный напиток. В результате последующей перегонки этого продукта получали первый ром. Позже напиток распространился за пределы Карибов.\nКачество такого рома оставляло желать лучшего. Начались эксперименты по поиску процесса производства более совершенного продукта. Одним из таких экспериментаторов был Дон Факундо Бакарди Массо. Считается, что именно он привез на Кубу первый аппарат непрерывной перегонки, который позволил получать более легкий, светлый ром.\n\nСветлый ром, также называют серебряным или белым ромом. Он обладает очень слабо выраженным вкусом, помимо присущей рому сладости, и соответственно используется в качестве основы для коктейлей. Светлый ром иногда фильтруют после выдержки, чтобы убрать какую-либо окраску.",
    "category": "Крепкие алкогольные напитки",
    "alias": ["Серебряный ром", "Белый ром"]
  },
  {
    "id": 28,
    "name": "Персиковый шнапс",
    "vol": 20,
    "description": "Шнапс - термин для семейства алкогольных напитков, включая дистиллированные коньяки с фруктами, травяные ликеры, настои и «приправленные ликеры», полученные путем добавления фруктовых сиропов, специй или искусственных ароматизаторов в нейтральные зерновые спирты.\n\nАнглийское заимствование «шнапс» происходит от разговорного немецкого термина Шнапс, которое используется в отношении спиртных напитков. Слово «шнапс» происходит из нижненемецкого диалекта и связано с немецким термином «шнаппен», который относится к тому, что спирт или ликер обычно пьют из маленького стакана (то есть, шота). В британско-английском языке часто употребляется термин «драм».\n\nВ Австрии, Швейцарии, на юге Германии и во французском регионе Эльзас очень популярен тип шнапса под названием Obstler или Obstbrand (от немецкого слова Obst, фрукты) . Obstler, которые являются фруктовыми коньяками, в основном связаны с южной частью немецкоязычной территории. В северной Германии почти все традиционные дистиллированные напитки основаны на зерне.\n\nОсновными видами фруктов, используемых для немецкого шнапса, являются яблоки, груши, сливы, вишня и абрикосы. Для коктейлей довольно популярным является персиковый шнапс.\n\nОсновные бренды фруктовых шнапсов :\nObstwasser - для приготовления яблоки используются вместе с грушами;\nPoire Williams - грушевый напиток;\nZwetschgenwasser - алкоголь из некоторых видов слив;\nKirschwasser - вишневый шнапс;\nAustrian Marillenschnaps - абрикосовый бренди.\n\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 31,
    "name": "Сухой вермут",
    "vol": 15,
    "description": "Сухой вермут - крепленое сухое вино, ароматизированное пряными и разными лекарственными растениями, с содержанием сахара не больше 4%.\n\nНазвание «вермут» - это французское произношение немецкого слова Wermut для полыни, которая использовалось в качестве ингредиента  для напитка. Крепкие вина, содержащие полынь в качестве основного ингредиента, существовали в Германии в XVI веке. Примерно в это же время итальянский торговец по имени Д'Алессио начал производство аналогичного продукта в Пьемонте в качестве «полынного вина». С середины XVII века напиток употреблялся в Англии.\n\nСо временем стали производить два разных варианта вермута, один бледный, сухой и горький, а другой красный и слаще. Торговец Антонио Бенедетто Карпано представил первый сладкий вермут в 1786 году в Турине, Италия. Напиток быстро стал популярным при туринском королевском дворе. В промежутке между 1800 и 1813 годами,  Джозефом Ноилли был создан первый сухой вермут во Франции.\nИспользование вермута как лекарственного ликера ослабевало к концу 18 века, но его чаще стали употреблять в качестве аперитива в Италии и Франции.  С появлением разнообразных  рецептов коктейлей в конце XIX века, этот тип вина становится популярным в новой роли. Бармены обнаружили, что это идеальный смеситель для многих коктейлей.\n\nОбычно сырьем для производства вермута служат те же сорта виногдара, что и для производства слобоалкогольных белых вин. Вино может выдерживаться в течение короткого промежутка времени перед добавлением других ингредиентов. Для сладких вермутов сахарный сироп добавляют до того, как в вино крепят дополнительным спиртом. Затем вино помещают в большие бочки или емкости, в которые уже добавлены сухие ингредиенты. Смесь периодически перемешивают до тех пор, пока сухие ингредиенты не будут абсорбированы. Для красных вермутов напиток окрашивают в карамельный цвет. \nСпеции, которые часто используют в вермутах : гвоздика, корица, хинин, кожура цитрусовых, кардамон, майоран, ромашка, кориандр, можжевельник, иссоп и имбирь. Запрет на полынь, в качестве ингредиента напитка в начале XX века в некоторых странах, резко сократил использование его в вермутах.\n\nРазновидности вермута :\nVermouth Secco - сухой вермут, содержание сахара в котором не превышает 4 %;\nVermouth Bianco - белый вермут, содержит от 10 до 15 % сахара;\nVermouth Rosso (сладкий) - красный вермут с содержанием сахара больше 15 %;\nVermouth Rose - розовый вермут с концентрацией сахара между белым и красным.\n\nОсновными производителями вермута являются : Bacardi-Martini, Campari, Carpano, Cinzano, Barbero, Ricadonna, Gancia, Lillet, Noilly Prat, Bussot.\n\nВермут употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. \n",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 36,
    "name": "Куантро",
    "vol": 40,
    "description": "Куантро - французский трипл сек ликер на основе сладких и горьких апельсинов.\n\nИстория этого ликера длится уже более 150 лет. Перегонный завод Куантро основали в 1849 году кондитеры Адольф Куантро и его брат Эдуард-Жан Куантро. Их первым успешным продуктом был вишневый ликер Guignolet. Но по-настоящему успешной можно счиать идею сына Эдуар-Жана (тоже Эдуарда) смешивать сладкую и горькую апельсиновые корки с чистым спиртом из сахарной свеклы. Первые бутылки такого напитка поступили в продажу в 1875 году. Что бы защитить Куантро от многочисленных подделок, в 1885 году Эдуард оформил патент на название и форму бутылки. Со временем напиток завоевал популярность в  более чем ста странах мира.\n\nОсновной компонент напитка - цедру  горьких и сладких апельсинов, доставляют с Антильских островов, из Бразилии, Испании и Южной Франции. Цедру настаивают на нейтральном спирте, полученном путем дистилляции зерновых и свекольных продуктов. Полученный настой дважды дистиллируется в перегонных кубах. После этого в дистиллят добавляют родниковую воду и сахарный сироп. Более подробный состав напитка и технология производства являются секретом семьи Куантро.\n\nКуантро употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. ",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 42,
    "name": "Крепкий ром",
    "vol": 80,
    "description": "Ром - крепкий спиртной напиток, изготавливаемый путем сбраживания и перегонки из побочных продуктов сахарно-тростникового производства, таких как патока и тростниковый сироп. \n\nСчитается, что ром начали производить в XVII веке на тростниковых плантациях на Карибах. Патока является побочным продуктом производства сахара. Рабы обнаружили, что она сбраживается в алкогольный напиток. В результате последующей перегонки этого продукта получали первый ром. Позже напиток распространился за пределы Карибов.\n\nКрепкий ром - это напиток крепостью больше, чем обычные 40% (в основном 75-80%).\n\nПримеры известных брендов : Штро (крепкий пряный ром из Австрии), Bacardi 151.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 56,
    "name": "Мед",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 93,
    "name": "Клубничный ликер",
    "vol": 20,
    "description": "Клубничный ликер - слабоалкогольный напиток, приготовленный с использованием мацерации свежей, спелой клубники. Напиток имеет характерный красный цвет, клубничный аромат и приятную сладость. Ликер из ягод клубники выпускают крепостью в 15-25%.\n\nНаиболее известные бренды :\nXu Xu - это немецкий продукт крепостью 15%, который вышел на рынок в 1997 году. Производитель утверждает, что напиток завоевал мировую славу благодаря производству из экологически чистой клубники, сока свежего лайма и кристально чистой водки. Количество свежих ягод для производства этого ликера достигает 66%;\nCreme de Fraise - производится во Франции, крепость 20%;\nDe Kuyper Wild Strawberry - нидерландский ликер с ароматом дикой клубники крепостью 23%;\nCreme de Fraise - еще один французский напиток из клубники.\n\n\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 105,
    "name": "Пишо биттер",
    "vol": 35,
    "description": "Пишо биттер - это горькая настойка, производимая компанией Sazerac, на основе горечавки. Пишо сопоставим с настойкой Angostura, но более светлого цвета, более сладкий на вкус и имеет цветочный аромат. Точный рецепт биттера держится в строжайшей тайне.\n\nСчитается, что создателем этой настойки был креольский аптекарь из французской колонии Сен-Домингу (ныне Гаити) Антуан Амеди Пишо. В 1795 году он переселился в Новый Орлеан, штат Луизиана. Около 1830 года его стараниями появляется на свет Пишо биттер.\n\nПишо биттер применятся как добавка для различных коктейлей.\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 116,
    "name": "Бенедектин",
    "vol": 40,
    "description": "Бенедектин - крепкий французский ликер.\n\nУтверждается, что в бенедиктинском аббатстве в Фекане в Нормандии монахи разработали лекарственный ароматический травяной напиток, который производился до разрушения аббатства во время Французской революции. Но есть версия, что на самом деле Александр Ле Гран придумал рецепт сам, при поддержке местного химика, и он рассказал эту историю, чтобы связать ликер с историей города, для увеличения продаж. Он начал производство под торговым названием «Bénédictine», используя бутылку с легко узнаваемой формой и этикеткой. Разбогатев на ликере, предприимчивый Ле Гран построил в Фекане роскошный музей-дворец, назвав его «Дворец бенедиктина». В конце концов семья продала компанию Мартини и Росси, которые, в свою очередь, устyпили ее Бакарди.\n\nРецепт - это тщательно охраняемая коммерческая тайна, якобы открытая только трем людям в любой момент времени. Среди известных компонентов находятся можжевельник, шафран, арника, мелисса, чай, чабрец, кориандр, гвоздика, лимон, ваниль, апельсиновая цедра, мед и корица. Так много людей пытались воспроизвести рецепт, что компания-проивзодитель содержит в Фекане «Зал контрафактных товаров» (Salle des Contrefaçons). На ярлыке каждой бутылки Бенедиктина написаны инициалы D.O.M., которые означают «Deo Optimo Maximo», что переводится как «Господу, Лучшему, Величайшему» и является девизом Бенедиктинского Ордена.\n",
    "category": "Ликеры",
    "alias": ["Benedictine"]
  },
  {
    "id": 127,
    "name": "Белый шоколадный ликер",
    "vol": 20,
    "description": "",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 130,
    "name": "Мятный шнапс",
    "vol": 30,
    "description": "Шнапс - термин для семейства алкогольных напитков, включая дистиллированные коньяки с фруктами, травяные ликеры, настои и «приправленные ликеры», полученные путем добавления фруктовых сиропов, специй или искусственных ароматизаторов в нейтральные зерновые спирты.\n\nАнглийское заимствование «шнапс» происходит от разговорного немецкого термина Шнапс, которое используется в отношении спиртных напитков. Слово «шнапс» происходит из нижненемецкого диалекта и связано с немецким термином «шнаппен», который относится к тому, что спирт или ликер обычно пьют из маленького стакана (то есть, шота). В британско-английском языке часто употребляется термин «драм».\n\nТравяной ликер - распространенная форма шнапса, часто подслащенная. Известные бренды включают Jägermeister, Underberg, Kuemmerling, Killepitsch и Wurzelpeter. Мятный шнапс популярен при приготовлении коктейлей.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 136,
    "name": "Мускатный орех",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 43,
    "name": "Темный ром",
    "vol": 40,
    "description": "Ром - крепкий спиртной напиток, изготавливаемый путем сбраживания и перегонки из побочных продуктов сахарно-тростникового производства, таких как патока и тростниковый сироп. \n\nСчитается, что ром начали производить в XVII веке на тростниковых плантациях на Карибах. Патока является побочным продуктом производства сахара. Рабы обнаружили, что она сбраживается в алкогольный напиток. В результате последующей перегонки этого продукта получали первый ром. Позже напиток распространился за пределы Карибов.\n\nТемный ром, также называют черным ромом, темнее золотого рома. Он обычно выдерживается дольше, в обугленных бочках. У темного рома намного более сильный вкус, чем у светлого и золотого рома. Наиболее часто применяется для кулинарии.",
    "category": "Крепкие алкогольные напитки",
    "alias": ["Черный ром"]
  },
  {
    "id": 26,
    "name": "Ликер абрикосовый",
    "vol": 0,
    "description": "Абрикосовый ликер или Apricot liqueur представляет собой спиртной напиток, который в промышленных условиях вырабатывают путем смешивания либо мацерации (редистилляции) алкогольного сырья с абрикосами",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 35,
    "name": "Золотой ром",
    "vol": 40,
    "description": "Ром - крепкий спиртной напиток, изготавливаемый путем сбраживания и перегонки из побочных продуктов сахарно-тростникового производства, таких как патока и тростниковый сироп. \n\nСчитается, что ром начали производить в XVII веке на тростниковых плантациях на Карибах. Патока является побочным продуктом производства сахара. Рабы обнаружили, что она сбраживается в алкогольный напиток. В результате последующей перегонки этого продукта получали первый ром. Позже напиток распространился за пределы Карибов.\n\nЗолотым (также янтарным ромом) называют выдержанный ром средней плотности. Он приобретает свой цвет из-за старения в деревянных бочках (обычно обожженых  бочках из-под бурбона). Иногда напиток подкрашивают карамелью. Золотой ром более ароматный, чем светлый и может считаться промежуточным между светлым ромом и более темными вариантами.",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 58,
    "name": "Перец чили",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 73,
    "name": "Энергетический напиток",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 85,
    "name": "Бурбон",
    "vol": 40,
    "description": "Бурбон - вид виски, который производится в США.\n\nБурбон появился в конце XVIII - начале XIX века в городе Парис (округ Бурбон, штат Кентукки, США). Происхождение этого напитка достоверно не задокументировано. Использование термина «бурбон» для названия виски прослеживается в 1820-х годах. По одной из легенд, кукурузный виски изобрел баптист Элайя Крег.\n\nОсновное отличие бурбона от европейского виски заключается в том, что он производится из кукурузы (не менее 51%), а не из ячменя, и выдерживается в специальных бочках, изготовленных из дуба и обожжённых изнутри по специальной технологии. Изготовление бурбона по такой технологии приписывается именно Элайя Крегу. Так же считается, что именно Крег первым заметил, что выдержанный в обожжённой изнутри дубовой бочке виски приобретает неповторимый аромат и вкус.\n\nБольшинство виски, производимого в США, является бурбоном, и он официально считается национальным напитком США. Подавляющее большинство кукурузного виски производится в штате Кентукки.\n\nJim Beam — наиболее продаваемый по всему миру бренд бурбона.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": ["Кукурузный виски"]
  },
  {
    "id": 94,
    "name": "Оливки",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 109,
    "name": "Клубничное пюре",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 95,
    "name": "Кофе",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 99,
    "name": "Персиковый биттер",
    "vol": 39,
    "description": "Персиковый биттер - это коктейльный ароматизатор, состоящий  преимущественно из персиков, лекарственных трав, листьев, цитрусовых цедр, миндаля и т.д. Точный рецепт держится в тайне.\n\nНапиток применяется как добавка для коктейлей.\n\nНаиболее известные производители : The Bitter Truth, Fee Brothers,  Absolut.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 124,
    "name": "Кисло-сладкий микс",
    "vol": 0,
    "description": "Кисло-сладкий микс это смесь одной части сахарного сиропа и одной части лимонного или лаймового сока. Микс можно приготовить самому или купить готовый.\n\nЭту смесь часто используют при приготовлении коктейлей. ",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 148,
    "name": "Сок маракуйи",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": []
  },
  {
    "id": 20,
    "name": "Кофейный ликер",
    "vol": 20,
    "description": "Кофейный ликер - ликер с ароматом кофе. \n\nКалуа - самый известный в мире ликер такого типа. \nPedro Domecq начал производить Калуа в 1936 году. В ацтекском языке, на котором разговаривали в Мексике до исканской колонизации, Kahlúa значит «Дом людей Акольуа».\n\nРазновидности Калуа :\nKahlúa - традиционный напиток крепостью 20%;\nKahlúa Especial - крепкий 36% ликер;\nKahlúa Mocha - вариант с ванилью и черным шоколадом;\nKahlúa French Vanilla - ликер со вкусом ванили;\nKahlúa Hazelnut - напиток с жареным лесным орехом.\n\nКофейные ликеры других брендов : Allen's Coffee Brandy, Café Rica, Kamora, Sheridan's, Tia Maria.\n\nКофейный ликер используется для приготовления многих популярных коктейлей и как добавка или ингредиент в нескольких десертах, включая мороженое, пирожные и чизкейки.\n\n\n",
    "category": "Ликеры",
    "alias": ["Калуа", "Kahlua"]
  },
  {
    "id": 30,
    "name": "Мятный ликер",
    "vol": 24,
    "description": "De Kuyper Creme de Menthe",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 50,
    "name": "Лилле светлый",
    "vol": 17,
    "description": "Лилле - это французское аперитивное вино из Поденсака, маленькой деревушки к югу от Бордо. Представляет собой купаж : 85% вина Бордо и 15% мацерированных ликеров, в основном цитрусовых. \n\nВ 1872 году братья Пол и Раймонд Лилле, изготовители и распространители вин и спиртных напитков, основали свою компанию La Maison Lillet в Поденсаке, Франция. \nПопулярность тонизирующих вин (с хинином) связывают с открытиями Луи Пастера в конце XIX века. Хинин использовался для борьбы с лихорадкой и облегчения симптомов малярии. Этим обстоятельством решили воспользоваться братья Лилле и в 1887 году они создали Кину Лилле.\nК 20-м годам XX века бренд прославился во Франции, особенно благодаря рекламным кампаниям. Кроме того, значительно увеличился экспорт в Европу и Африку, напиток набирает популярность в США.\nВ начале 1970-х годов Мейсон Лилле удалил слово «Кина» из торговой марки, назвав ее просто «Лилле».\nЧтобы улучшить качество и устойчивость рецепта Лилле, в 1985 году  напиток был переработан. Стремясь получить правильный и последовательный баланс между кислотностью и сладостью, содержание сахара было немного уменьшено, отдавая приоритет фруктовости.\n\nТри вида Лилле : \nLillet Blanc -  аперитив привлекательного золотисто-соломенного цвета;\nLillet Rouge - вино бордово-рубинового цвета;\nLillet Rose - напиток прозрачного розового цвета. Это самый новый продукт компании La Maison Lillet.\n\nАперитивы Лилле можно употреблять как самостоятельный напиток, предварительно охладив до температуры 6–8 °С. Они также входят в состав многих известных коктейлей.",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 55,
    "name": "Соль",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": ["Salt"]
  },
  {
    "id": 78,
    "name": "Белое вино",
    "vol": 12,
    "description": "Белое вино - это вино, цвет которого может быть соломенно-желтым, желто-зеленым или желтым.\n\nИстория вина уходит корнями в античные времена. Этот виноградный напиток был известен на востоке, в Древней Греции и Римской империи еще до нашей эры. Самый древний след вина был обнаружен в современном Иране и имел возраст 7500 лет. Но результаты археологических раскопок не смогли помочь определить, с какого времени началось производство вина.\nВ средние века торговля вином идет по всей Европе. С  XVI века в Америке были посажены первые европейские лозы: в Мексике, Перу, Боливии, Аргентине и Чили.\n«Маленький ледниковый период» ознаменовал печальный конец для северного виноградарства. Лоза исчезла из северной Германии и Бадена, а максимальная высота для виноградарства опустилась до 220 метров. В Англии виноград также исчез. Стали предпочтительными белые сорта винограда - даже незрелый, белый виноград позволял производить вино, которое было немного кислым, но все еще пригодным к употреблению, в то время как красный виноград не давал достаточно цвета, а  дубильные вещества делали вино горьким. \nXIX век был золотым веком вина. Промышленная революция сделала популярными вина лучшего качества среди буржуа. В 1872 году был создан Гиссенхаймский институт виноградарства, и он стал источником большого количества скрещиваний, дающих новые сорта винограда. \nВ XX веке виноградарство стало быстро развиваться даже в странах,  где до этого оно было неизвестно. Однако в регионах с более высокими температурами во время ферментации возникали проблемы. Эти проблемы температурного контроля брожения были решены в Калифорнии. Применительно к белому вину это произвело революцию в его производстве. В 1960-1990 годах эти методы переехали в Европу, и использование холодильного оборудования в настоящее время широко используется почти во всех регионах, производящих белое вино.\n\nБелое вино создают путем мацерации и дальнейшей ферментации очищенного от кожицы винограда белых сортов. Именно отсутствие кожицы обуславливает светлый оттенок -  сок мякоти ягод подавляющего большинства сортов винограда почти бесцветен. При ферментации для белого вина важен тщательный контроль за температурой,  требуется периодическое охлаждение сусла. Затем вино сцеживают или фильтруют, после чего выдерживают в дубовых бочках не менее трех месяцев.\n\nОсновные виды белого вина : сухое, сладкое, крепленое, игристое.\n\nБелое вино употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. \n\n",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 83,
    "name": "Лимончелло",
    "vol": 26,
    "description": "Лимончелло - итальянский лимонный ликер, производимый, в основном, в Южной Италии. Он также производится в Абруццо, Базиликате, Апулии, Сицилии, Сардинии, Ментоне во Франции и мальтийском острове Гозо. На севере Италии ликер часто называют лимончино. Лимончелло также популярен как самодельный ликер. Обычно выпускается крепостью в 26-30%\n\nО точном происхождении напитка ведутся споры, но ему, по меньшей мере, сто лет. \n\nТрадиционно, лимончелло делают из лимонной цедры лимонов сорта Femminello, также известных как Сорренто или Сфузато. Лимонную цедру или кожуру без сердцевины пропитывают спиртом до тех пор, пока не выделится масло. Затем полученную желтую жидкость смешивают с сахарным сиропом. Изменение отношения сахара к воде и температура влияют на прозрачность, вязкость и аромат. Непрозрачность лимончеллы является результатом спонтанной реакции сахарного сиропа и экстрагированных лимонных масел.\n\nВ продаже есть много вариантов лимончелло. К ним относятся pistachiocello (со вкусом фисташковых орехов), meloncello (приправленный мускусной дыней) и fragoncello  (ароматизированный клубникой). Вариант с молоком вместо сахарного сиропа, также существует - напиток известнен как crema di limoncello.\n\nНаиболее известные бренды : Caravella Limoncello, Limoncello di Capri, Villa Massa, Luxardo, Pallini Limoncello, Bella Verde, Sorrento Nature.\n\n\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 84,
    "name": "Рижский бальзам",
    "vol": 45,
    "description": "Тёмный крепкий бальзам (45% об.) с насыщенным и немного горьковато-сладким вкусом, производится в Латвии. Как алкогольный напиток Рижский бальзам относят к категории биттеров.Его вкус подчёркивается различными натуральными добавками, в том числе липовым цветом, берёзовыми почками, малиной, брусникой, корнем имбиря. Рижский бальзам выпускается в керамических бутылках, которые защищают содержимое от солнечных лучей и от резкого перепада температур. Рижский чёрный бальзам был известен в Европе уже в 1752 году. Бальзам лучше всего употреблять в коктейлях, идеально сочетается как классический бальзам, так и смородиновый, с мороженым, с чаем и кофе.\n\nНесколько последних лет по всему миру проводятся конкурсы по миксологии от торговой марки Riga Black, в этих соревнованиях принимают участие лучшие бармены, как в своих странах, так и во всем мире. Поэтому активное участие Riga Black в коктейлях стало абсолютной нормой. Современное потребление этого напитка фокусируется на коктейлях.\n",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 86,
    "name": "Гипнотик",
    "vol": 17,
    "description": "Гипнотик - ликер голубоватого цвета, представляющий собой смесь фруктового сока, водки и небольшого количества коньяка. \n\nРафаель Якоби, отчисленный из колледжа студент, придумал этот ликер в 2001 году в  Лонг-Айленде, США. Необычным цветом напиток обязан духам Bloomingdale's - Якоби был впечатлен их синевой. Создатель Гипнотика начинает активно продвигать свое детище в ночных клубах. Вскоре напиток становится знаменитым и востребованным во многих заведениях.\nПопулярность ликера не осталсь незамеченной - в январе 2003 года Якоби передает права на торговую марку  Heaven Hill за кругленькую сумму. Сейчас напиток разливается в городке Коньяк (Франция), для приготовления используется высококачественная французская водка тройной перегонки, прошедшая медленную угольную фильтрацию для наиболее мягкого вкуса. С 2011 года выпускается  Гипнотик фиолетового цвета под названием Hpnotiq Harmonie.",
    "category": "Ликеры",
    "alias": null
  },
  {
    "id": 87,
    "name": "Белый вермут",
    "vol": 18,
    "description": "Белый вермут - крепленое вино, ароматизированное пряными и разными лекарственными растениями, с содержанием сахара 10-15%.\n\nНазвание «вермут» - это французское произношение немецкого слова Wermut для полыни, которая использовалось в качестве ингредиента  для напитка. Крепкие вина, содержащие полынь в качестве основного ингредиента, существовали в Германии в XVI веке. Примерно в это же время итальянский торговец по имени Д'Алессио начал производство аналогичного продукта в Пьемонте в качестве «полынного вина». С середины XVII века напиток употреблялся в Англии.\n\nСо временем стали производить два разных варианта вермута, один бледный, сухой и горький, а другой красный и слаще. Торговец Антонио Бенедетто Карпано представил первый сладкий вермут в 1786 году в Турине, Италия. Напиток быстро стал популярным при туринском королевском дворе. В промежутке между 1800 и 1813 годами,  Джозефом Ноилли был создан первый сухой вермут во Франции.\nИспользование вермута как лекарственного ликера ослабевало к концу 18 века, но его чаще стали употреблять в качестве аперитива в Италии и Франции.  С появлением разнообразных  рецептов коктейлей в конце XIX века, этот тип вина становится популярным в новой роли. Бармены обнаружили, что это идеальный смеситель для многих коктейлей.\n\nОбычно сырьем для производства вермута служат те же сорта виногдара, что и для производства слобоалкогольных белых вин. Вино может выдерживаться в течение короткого промежутка времени перед добавлением других ингредиентов. Для сладких вермутов сахарный сироп добавляют до того, как в вино крепят дополнительным спиртом. Затем вино помещают в большие бочки или емкости, в которые уже добавлены сухие ингредиенты. Смесь периодически перемешивают до тех пор, пока сухие ингредиенты не будут абсорбированы.\nСпеции, которые часто используют в вермутах : гвоздика, корица, хинин, кожура цитрусовых, кардамон, майоран, ромашка, кориандр, можжевельник, иссоп и имбирь. Запрет на полынь, в качестве ингредиента напитка в начале XX века в некоторых странах, резко сократил использование его в вермутах.\n\nРазновидности вермута :\nVermouth Secco - сухой вермут, содержание сахара в котором не превышает 4 %;\nVermouth Bianco - белый вермут, содержит от 10 до 15 % сахара;\nVermouth Rosso (сладкий) - красный вермут с содержанием сахара больше 15 %;\nVermouth Rose - розовый вермут с концентрацией сахара между белым и красным.\n\nОсновными производителями вермута являются : Bacardi-Martini, Campari, Carpano, Cinzano, Barbero, Ricadonna, Gancia, Lillet, Noilly Prat, Bussot.\n\nВермут употребляют в чистом виде или как ингредиент для коктейлей или кулинарных изделий. \n",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 110,
    "name": "Кашаса",
    "vol": 40,
    "description": "Кашаса (также известна как Бразильский ром) - крепкий алкогольный напиток, получаемый путем дистилляции чистого экстракта сахарного тростника.\nПервые упоминания про этот напиток восходят ко временам колонизации Бразилии.\n\nВ процессе производства дистиллят разделяют на «голову», «сердце» и «хвост». От головы и хвоста обычно избавляются, а сердце считают более премиальным продуктом.\nКашасу разделяют на белую и темную. Белую кашасу обычно разливают по бутылкам сразу после дистилляции и это делает ее дешевле. Темную кашасу выдерживают в деревянных бочках от 3-х до 15 лет.\n\nНаиболее известные бренды - Germana, Caninha 51, Pitu, Tatuzinho (Velho Barreiro), Old 88, Muller, Paduana и Ypioca.\n",
    "category": "Крепкие алкогольные напитки",
    "alias": null
  },
  {
    "id": 147,
    "name": "Абрикосовое бренди",
    "vol": 40,
    "description": "",
    "category": "Крепкие алкогольные напитки",
    "alias": []
  },
  {
    "id": 149,
    "name": "Медовый ликер",
    "vol": 0,
    "description": "",
    "category": "Ликеры",
    "alias": []
  },
  {
    "id": 14,
    "name": "Сок лайма",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 24,
    "name": "Содовая вода",
    "vol": 0,
    "description": "\n\n",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 25,
    "name": "Апельсин",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 46,
    "name": "Амаретто",
    "vol": 21,
    "description": "Амаретто - итальянский алкогольный напиток класса амаро, темно-коричневый ликер на основе миндаля и/или абрикосовых ядрышек и пряностей. Точный состав ликера производители хранят в тайне с 1525 года. Крепость напитка составляет 21-30%. Производят напиток традиционно в городе Саронно, Италия.\n\nСуществует маловероятная, но сентиментальная легенда, про создание этого напита :\nВ 1525 году церковь поручила художнику Бернардино Луини, одному из учеников Леонардо да Винчи, украсить свое святилище фресками. Поскольку церковь была посвящена Деве Марии, Луини необходимо было изобразить Мадонну, но для этого была нужна модель. Он нашел свое вдохновение в молодой вдове хозяина гостиницы - она стала для художника моделью и (в большинстве вариаций легенды) любовницей. Из благодарности и привязанности, женщина хотела сделать художнику подарок. Скромные финансовые возможности вдовы не позволяли сделать дорогой подарок, поэтому она приготовила напиток из бренди и аброкисовых ядер и преподнесла его тронутому вниманием мужчине.\n\nАмаретто можно пить в чистом виде или же в составе коктейлей. Также напиток зачастую добавляют в чай или кофе, чтобы придать им миндальный привкус.\n\nНаиболее известные бренды :\nDiSaronno Amaretto Originale - традиционный ликер, именно он был придуман в 1525 году;\nLazzaroni Amaretto - напиток крепостью 24%, в производстве с 1851 года;\nBols Amaretto - элитный напиток;\nAmaretto San Giorgio - очень сладкий ликер.\n",
    "category": "Ликеры",
    "alias": ["Миндальный ликер", "Amaretto"]
  },
  {
    "id": 52,
    "name": "Лимонный сок",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 71,
    "name": "Лайм",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 79,
    "name": "Кефир",
    "vol": 0,
    "description": "",
    "category": "Безалкогольные напитки",
    "alias": null
  },
  {
    "id": 92,
    "name": "Мороженое",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  },
  {
    "id": 102,
    "name": "Красный портвейн",
    "vol": 13,
    "description": "",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 113,
    "name": "Имбирное пиво",
    "vol": 6,
    "description": "",
    "category": "Слабоалкогольные напитки",
    "alias": null
  },
  {
    "id": 120,
    "name": "Банан",
    "vol": 0,
    "description": "",
    "category": "Прочее",
    "alias": null
  }
]
